IDEA Open Model
ConnectionSetup.WarnPlasticStrain Property
Compatible with IDEA StatiCa 20.1
 Warning plastic strain
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double WarnPlasticStrain { get; set; }
Public Property WarnPlasticStrain As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
ConnectionSetup Class
IdeaRS.OpenModel Namespace